<?php

$_lang['area_komtetkassa_main'] = 'Основные';

$_lang['setting_komtetkassa_shop_id'] = 'ID магазина';
$_lang['setting_komtetkassa_shop_id_desc'] = 'В личном кабинете на сайте КОМТЕТ Касса зайдите в меню «Магазины» (слева в выпадающем меню "Фискализация"), далее выберете нужный магазин, зайдите в просмотр магазина и скопируйте необходимое значение "ID магазина"';
$_lang['setting_komtetkassa_queue_id'] = 'ID очереди';
$_lang['setting_komtetkassa_queue_id_desc'] = 'В личном кабинете на сайте КОМТЕТ Касса зайдите в меню «Кассы» (слева в выпадающем меню "Фискализация"), далее найдите нужный магазин, зайдите в просмотр магазина и скопируйте необходимое значение "ID очереди"</a>.';
$_lang['setting_komtetkassa_secret'] = 'Секретный ключ магазина';
$_lang['setting_komtetkassa_secret_desc'] = 'В личном кабинете на сайте КОМТЕТ Касса зайдите в меню «Магазины» (слева в выпадающем меню "Фискализация"), далее выберете нужный магазин и зайдите в просмотр магазина и скопируйте необходимое значение  "Секретный ключ магазина"';
$_lang['setting_komtetkassa_is_print_check'] = 'Печатать чек';
$_lang['setting_komtetkassa_is_print_check_desc'] = 'Включить или отключить печать бумажного чека';
$_lang['setting_komtetkassa_sno'] = 'Cистема налогообложения';
$_lang['setting_komtetkassa_sno_desc'] = 'Укажите цифру, которая соответствует вашей системе налогооблажеия: 0 - ОСН; 1 - УСН доход; 2 - УСН доход-расход; 3 - ЕНВД; 4 - ЕСН; 5 - Патент';